<?php
/**
 * 작성자 : 최홍희
 * 작성일 : 2016-10-14
 *
 */
defined('BASEPATH') OR exit('No direct script access allowed');

/**
 * project_v.php 단어
 */


/**
 * about_us_v.php 단어
 */
$lang['about'] = '关于';
$lang['word1'] = '明星对你的爱是美好的世界。.';
$lang['word2'] = 'Kwave 全体';
$lang['word3'] = '怎么开始?';
$lang['word4'] = '很多明星和粉丝正在积极去做一些社会性贡献。因为很多明星没找到合适的捐献平台因此他们善行的持续性不够，而明星以个人名义来捐献的金额也是有限的。很多明星和粉丝都是充满一颗仁爱的心去以自己的名义去做一些慈善，而这些慈善金很多都是没有被完整的传达或者被分散。';
$lang['word5'] = '我们认为如果有明星作为慈善的榜样，粉丝跟着自家的爱豆就会一起去做社会性贡献，而我们的平台就能够充分满足上述的所有问题，更能满足粉丝的要求。';
$lang['word6'] = '粉丝可以实现和自家爱豆“零”距离沟通见面的机会，更能手握手、心连心和自家爱豆去做慈善宣传和更有社会意义的活动机会！我们把综上所述的服务方式做成KWAVE D的新概念平台。';
$lang['word7'] = 'Kwave D 网络慈善捐献平台';
$lang['word8'] = 'Kwave D是您可以和您喜欢的明星一起去做慈善最好的网络平台。明星把自己的才能提供给Kwave D，Kwave D把他才能做商品化，粉丝购买被商品化的明星才能。而这些资金我们将传达给明星所选择的社会需要帮助的人。';
$lang['word9'] = '方向性';
$lang['word10'] = '我们要把Kwave D网络慈善平台做成全世界明星和粉丝一起做社会性贡献的第一网络平台，去做一个捐献文化体制更有意义的新文化。Kwave D会全力以赴去做一个新型网络慈善平台。';
$lang['word11'] = 'Kwave D是';
$lang['word12'] = '我们的价值在于帮明星和粉丝的协作、同时帮助更多需要帮助的人！';
$lang['word13'] = '我们是连接粉丝文化和捐献文化的纽带，创造一个新文化！';
$lang['word14'] = '我们向往更美好的世界.';
$lang['word15'] = '我们支持愿意去改变世界更美好的人们';


/**
 * changeUserPassword_v.php 단어
 */
$lang['newPassword'] = '新密码';
$lang['checkNewPassword'] = '请在输入';
$lang['change'] = '更改';

/**
 * changeUserProfile_v.php 단어
 */
$lang['changeUserProfile'] = '更改个人资料';
$lang['accountInfo'] = '个人资料';
$lang['changePassword'] = '重置密码';


/**
 * checkPassword_v.php 단어
 */
$lang['checkPassword'] = '当前密码';
$lang['next'] = '下一步';
$lang['currentPassword'] = '当前密码';
$lang['currentPass'] = '为了改成新密码需要输入现在的密码';


/**
 * completePayment_v.php 단어
 */
$lang['complete'] = '完成';
$lang['fail'] = '失败';
$lang['payment'] = '立即付款 ';
$lang['paymentNum'] = '付款号码';
$lang['paymentState'] = '付款进度';
$lang['paymentAmount'] = '付款金额';
$lang['paymentMethod'] = '付款方式';
$lang['paymentReceipt'] = '去看看收据';
$lang['receipt'] = '收据';
$lang['goToHome'] = '回主页';

/**
 * findPassword_v.php 단어
 */
$lang['findPassword'] = '找回密码';
$lang['findPasswordSentence1'] = '输入您帐号的邮箱, ';
$lang['findPasswordSentence2'] = '我们会发送可以修改密码的验证至您邮箱.';
$lang['sendLink'] = ' 分享';

/**
 * footer_v.php 단어
 */
$lang['partnership'] = '商业合作';
$lang['privacyPolicy'] = '隐私权政策';


/**
 * fundingUserDetail_v.php 단어
 */
$lang['donationInfo'] = '后援详情';
$lang['donationNum'] = '后援号码';
$lang['projectName'] = '后援对象';
$lang['donationAmount'] = '后援金额';
$lang['donationDate'] = '后援日期';
$lang['deliveryState'] = '配送现状';
$lang['completedDelivery'] = '已配送';
$lang['preDelivery'] = '准备配送';
$lang['shipped'] = '正在配送';




/**
 * header_v.php 단어
 */
$lang['project'] = 'project';
$lang['projectBan'] = '活动';
$lang['aboutUs'] = '关于我们';
$lang['profile'] = '简历';
$lang['myProject'] = '我的后援';
$lang['logIn'] = '登陆';
$lang['logOut'] = '注销';
$lang['language'] = '语言';
$lang['korean'] = '한국어';
$lang['english'] = 'english';
$lang['china'] = '中文';

/**
 * login_v.php 단어
 */
$lang['email'] = '邮箱';
$lang['password'] = '密码';
$lang['forgotYourPassword'] = '忘记密码?';
$lang['signIn'] = '注册';
$lang['doNotHaveAnAccountYet'] = '没有帐号？';
$lang['signUp'] = '登陆';
$lang['now'] = '现在';
$lang['loginThrough'] = '通过账户联动注册';
$lang['facebookLogin'] = 'Facebook的登录';


/**
 * main_v.php 단어
 */
$lang['main'] = 'Main';
$lang['projects'] = 'Projects';
$lang['pledgeOf'] = '已达到';
$lang['target'] = '目标金额';
$lang['percent'] = '百分比';
$lang['backer'] = '后援者';
$lang['day'] = '剩余时间';

/**
 * payment_v.php 단어
 */
$lang['projectName'] = '活动 名字';
$lang['reward'] = '回报';
$lang['selectedQuantity'] = '数量';
$lang['price'] = '金额';
$lang['deliveryInfo'] = '发货信息';
$lang['personalInfo'] = '个人信息';
$lang['phone'] = '电话';
$lang['postCode'] = '邮政编码';
$lang['address'] = '地址';
$lang['address2'] = '地址2';
$lang['city'] = '市';
$lang['stateRegionProvince'] = '国家/省';
$lang['country'] = '国家';
$lang['delivery'] = '派送方式';
$lang['emsSentence'] = 'EMS是指将紧急信函、文件资料和包裹等迅速及安全的进行派送的国际特快专递服务。 是由万国邮联管理下，韩国邮政和海外各国（地区）具有公信力的邮政合作开办的国际邮件快递服务。
因为是门到门速递服务所以相对于国际航空邮件丢失的可能性比较低。
运输时效根据国家不同3~6天。';
$lang['note'] = '备注';
$lang['deliveryFee'] = '运费';
$lang['totalCost'] = '最终付款金额';
$lang['methodOfPayment'] = '选择付款方式';
$lang['select'] = '选择';

/**
 * paymentGlobal_v.php 단어
 */

/**
 * pledge_v.php 단어
 */
$lang['pledge'] = '去后援';

/**
 * project_detail_v.php 단어
 */
$lang['yet'] = '未开始';
$lang['goal'] = '';
$lang['share'] = '分享';
$lang['summary'] = '简要';
$lang['projectSynopsis'] = '项目介绍';
$lang['update'] = '更新';
$lang['comment'] = '留言';
$lang['participant'] = '后援参与者';
$lang['available'] = '可以参与';
$lang['notAvailable'] = '不可以参与';
$lang['delete'] = '删除';
$lang['submit'] = '提交';
$lang['currency'] = '￥';

/**
 * project_v.php 단어
 */
$lang['total'] = '全部';
$lang['open'] = '进行中';
$lang['close'] = '结束';

/**
 * register_v.php 단어
 */
$lang['userName'] = '名字';
$lang['nickName'] = '昵称';
$lang['agreement'] = '同意';
$lang['conditions'] = '服务条款';


/**
 * resetPassword_v.php 단어
 */

/**
 * social_register_v.php 단어
 */

/**
 * userProfile_v.php 단어
 */

/**
 * alert
 */
$lang['successLogOut'] = '注销成功.';
$lang['successLogIn'] = '登录成功.';
$lang['successSignIn'] = '注册成功';
$lang['haveToLogin'] = '需要注册';
$lang['failToLogOut'] = '注销未成功，请在试一下.';
$lang['failToLogIn'] = '登录未成功，请在试一下.';
$lang['failToSignIn'] = '对不起，登陆未成功，请在试一下.';

$lang['noUserData'] = '对不起，没有顾客信息.';
$lang['wrongAccess'] = '对不起，这是错误的访问!';
$lang['haveProblemInPayment'] = '后援未成功，请再试一下.';

$lang['wrongPassword'] = '密码出错，请再试一下.';

/**
 * 개인보호
 */
$lang['num1'] = '一．总则';
$lang['num1_1'] = '提供www.fandle.net服务的粉丝们有限公司(以下简称”公司”)认为会员为使用服务而提供的个人信息非常重要,因此制定了《隐私权政策》并且严格遵守。公司的《隐私权政策》遵守相关法律法规及韩国的通信情报部制定的《隐私权政策》，尽全力保护会员避免因个人信息泄露而造成损失。 会员可随时阅读并确认本政策，《隐私权政策》可能会依据相关法律法规及政府方针，为了提供更好的服务而修改。';
$lang['num2'] = '二．个人信息的收集目的及使用目的';
$lang['num2_1'] = '公司收集会员个人信息的理由及使用目的，是为了通过公司运营的网站（www.fandle.net）提供最佳的服务，因此收集个人信息。会员提供的个人信息是用于为会员提供有用的情报或回答会员的各种疑问。';
$lang['num3'] = '三．个人信息的收集范围及收集方法';
$lang['num3_1'] = '收集范围<br>
公司收集通过合法公正的程序和用户的同意的个人信息。因此网站设有对《隐私权政策》及《服务条款》的内容进行同意的【同意】按键，阅读后若点击了【同意】按键则表示同意公司收集会员的个人信息。<br>
公司收集的个人信息项目<br>
会员加入时收集的信息 : 电子邮件、密码、姓名、昵称<br>
参加众筹时收集的信息 : 姓名, 电子邮箱, 地址, 电话号码<br>
收集方法：通过网页注册及变更会员、咨询邮件、电话咨询等。<br>
';
$lang['num4'] = '四. 个人信息的使用和提供';
$lang['num4_1'] = '公司收集个人信息用于以下目的。<br>
网页会员管理：根据会员制服务的使用，本人确认、个人识别、防止不良会员的不良使用及不法使用，加入目的的确认、加入及加入次数的限制，转达通知事项和咨询解答等；<br>
提供电子邮件服务；<br>
问卷调查及活动；<br>
提供资讯及会员定制型服务，购买服务及付款，金融交易本人认证及金融服务，根据服务订单的派送服务；<br>
新服务（资讯、内容）的开发和特化，活动等广告性质的转达，根据统计学特征提供服务及刊载广告，掌握网站提交频度，会员使用服务相关统计。<br>
会员提供的个人信息在未获得会员本人同意的情况下，公司不得用于除已通知或明示的目的范围以外，也不得向第3者提供。但，以下情况除外。<br>
搜查机关提出依据法律规定的程序和方法以搜查为目的的要求的情况；<br>
韩国的《金融实名交易及密码保障相关法律》、《信用情报使用及保护相关法律》、《电气通信基本法》、《电气通信事业法》、《地方税法》、《消费者保护法》、《刑事诉讼法》等法律法规有特别规定的情况；<br>
依据韩国法律的规定用于统计目的、学术研究、市场调查等以无法确定特定个人的形式提供个人信息的情况；<br>
即使是需获得会员同意的情况公司也需提前通知或明示以下内容。对此会员有拒绝的权利，或者随时可取消同意。<br>
个人信息管理负责人的身份信息（所属、姓名及电话号码）<br>
个人信息的收集目的及使用目的<br>
收集的个人信息项目<br>
收集的个人信息的保留时间及使用时间<br>
给提供第3者个人信息的相关事项<br>
会员的同意取消权和对自身信息的阅读•修正错误要求及处理方法<br>
其他韩国《促进情报通信网使用的相关法律》等相关法律法规规定的事项<br>
若因电子邮件等虚假个人信息的原因妨碍服务质量的情况，网页运营者有权删除或修正相关信息。<br>
会员在网络上自发性地提供给第3者个人情报收集及使用的情况，责任全部由会员承担。<br>
另，为了业务的顺利进行而确认个人信息的情况只有业务担当者（个人信息负责人）有权利。<br>
';
$lang['num5'] = '五．会员对于个人信息的权利及使用方法';
$lang['num5_1'] = '公司最大限度尊重会员对于个人信息的权利。<br>
会员可通过访问、电子署名或会员ID等对公司收集的本人的个人信息进行阅读、修正错误以及取消收集同意，公司通过本人确认后需立即执行会员的相关要求。<br>
会员申请修正错误信息的情况，公司在信息得到修正期间不得使用相对应的个人信息，若公司直接修正则需在修正后通知相应会员。<br>
会员通过会员ID对个人信息进行阅读及修改的情况，使用注册的ID和密码登录，打开客服中心的个人信息管理菜单，随时可以阅读、确认及修改本人的个人信息。<br>
';
$lang['num6'] = '六．个人信息的保留和使用时间';
$lang['num6_1'] = '原则上达到收集和使用个人信息的目的后(会员注销及解除电子邮件服务)需销毁相关个人信息。但，包括以下内容时公司和相关法律法规明确规定的时间内信息保留。<br>
根据公司内部方针的信息保留事由<br>
电子邮件<br>
保留理由：防止不良会员的不正当使用和不法使用及服务混乱<br>
保留时间：1年<br>
依据相关法律法规的信息保留事由<br>
网站访问记录<br>
保留根据：韩国《通信秘密保护法》<br>
保留时间：3个月<br>
本人确认相关记录<br>
保留根据：韩国《促进情报通信网使用的相关法律》<br>
保留时间：6个月<br>
显示/广告相关记录<br>
保留根据：韩国《电子交易等消费者保护法》<br>
保留时间： 6个月<br>
合约或撤销合约相关记录<br>
保留根据： 韩国《电子交易等消费者保护法》<br>
保留时间： 5年<br>
结算或回报提供相关记录<br>
保留根据： 韩国《电子交易等消费者保护法》<br>
保留时间： 5年<br>
消费者的不满或纷争处理相关记录<br>
保留根据： 韩国《电子交易等消费者保护法》<br>
保留时间： 5年<br>
';
$lang['num7'] = '七．个人信息保护相关技术管理对策';
$lang['num7_1'] = '公司为保护个人信息不泄露而尽全力寻求技术•管理对策。<br>
公司尽全力确保安全性保护用户的个人信息不发生丢失、失窃、泄露、伪造或毁损。因此努力构建及加强使用密码等的保安装置、使用杀毒软件的电脑防病毒装置、使用加密算法等在网络环境里安全地传送个人信息的保安装置、防入侵装置等控制接近装置、其他为确保安全性而必需的技术装置等技术对策。<br>
公司尽可能限制可查看个人信息的职员，遵守本政策及持续进行个人信息保护教育。另，可查看个人信息的运营者密码定期更换，尽全力阻止违法的信息泄露。<br>
';
$lang['num8'] = '八．Cookie运营的相关事项';
$lang['num8_1'] = '公司保存会员的信息，使用随时找到的“Cookie”。Cookie是网页向会员的电脑浏览器传送的少量的信息。会员登录网页的话，本公司的电脑会读取会员的浏览器内存有的Cookie，在会员的电脑查找会员的追加信息，实现无需姓名、网页地址等追加输入便能提供服务的功能。<br>
Cookie虽然识别会员的电脑但不识别会员的个人信息。另，会员可对浏览器进行选项设置，具有接受全部Cookie、产生Cookie时接受通知，或者拒绝所有Cookie这样的选择权。<br>
设置拒绝Cookie的方法（IE浏览器）浏览器菜单的道具 > Internet选项 > 个人信息 > 个人信息管理标准, 用户可在此设置浏览器的选项来选择具有接受全部Cookie、产生Cookie时接受通知，或者拒绝所有Cookie。但，拒绝保存Cookie的情况，需要登录使用的一部分服务将被限制提供，望见谅。<br>
';
$lang['num9'] = '九．广告性信息传播';
$lang['num9_1'] = '在会员明确表示拒绝收信的情况下公司不会发送带有营利目的的广告性信息。公司的邮件服务是为了提供更好的服务而提供新闻报道、服务信息咨询、问卷调查和活动等的服务。为了让会员可以方便快捷地按照自己的意愿接受或拒绝收信，在邮件底部会有选项表示。这时，为统计及奖品发送而收集的最少化的个人信息在奖品发送/退回（截止后1个月）后销毁。
';
$lang['num10'] = '十．个人信息管理义务及负责人公告';
$lang['num10_1'] = '公司指定负责个人信息相关意见收集及处理意见的个人信息管理负责人。个人信息管理负责人相关信息如下。';
$lang['num11'] = '[个人信息管理负责人]';
$lang['num11_1'] = '姓名: 催弘熙';
$lang['num11_2'] = '电话: 010-3315-6214';
$lang['num11_3'] = 'E-Mail: vvshinevv@naver.com';

/**
 * 이용약관
 */
$lang['term1'] = '第一章 总则';
$lang['term1_1'] = '第1条【目的】';
$lang['term1_1_1'] = '本协议旨在规定在使用粉丝们有限公司(以下简称“公司”)运营的网站www.fandle.net提供的众筹等互联网相关服务（以下简称“服务”）时，关于公司与用户的权利及义务、责任，会员使用服务步骤的有关事项。';
$lang['term1_2'] = '第2条【定义】';
$lang['term1_2_1'] = '本条款使用的用语定义如下。<br>
“公司”是指粉丝们有限公司。<br>
“网站”是指公司运营的网站www.fandle.net。<br>
“服务”是指由“公司”提供的与接收终端形式(包括电脑,电视,携带终端等各种有线无线装置)无关,用户们可以使用的各种服务。<br>
“众筹”是指通过公司提供的服务，不特定的多数会员对公司发起的项目进行资金支持或投资从而达到集资的目的。<br>
“用户”是指使用网站，根据本协议获得公司所提供服务的会员或非会员。<br>
“会员”是指使用公司的服务，根据本协议与公司签订使用合同并使用公司提供的服务的个人或法人。<br>
“非会员”是指不加入会员,只使用公司所提供的部分服务的个人或法人。<br>
“发布内容”是指用户在使用服务时发布在网站的所有符号、文字、音乐、音频、图片、视频等各种文件和链接等。<br>
“项目”是指公司为了获得其他会员的资金支持捐款而开设的服务。<br>
“支持者”是指给“公司”开设的“项目”支持金额的“会员”。<br>
“回报”是指在“项目”达到成功后，公司承诺于支持者的礼物。<br>
在本服务协议未经定义的用语，均遵守交易惯例或相关法律法规。<br>
';
$lang['term1_3'] = '第3条 【条款的明示和修改】';
$lang['term1_3_1'] = '“公司”为了让用户更方便地阅读本服务条款，本条款将明示于网站。<br>
“公司”在不违反《资本市场和金融投资业相关法律》、《电子交易等消费者保护相关法律》、《条款规定相关法律》、《电子文件及电子交易基本法》、《电子署名法》、《促进情报通信网使用的相关法律》、《访问贩卖等相关法律》、《消费者保护法》等相关法律的范围内可以对本条款进行修改。<br>
“公司”修改条款的情况下，修改的内容从指定的执行日开始最少7天前（但，对于用户的权利和义务有重大影响的事项需在30天前）对修改的内容进行明示并且公告在网站上。另外，现有会员则通过会员注册时登记的电子邮件通知。<br>
根据第3项，在公司向用户通知·公告日起，条款的修改日后7天内为止没有表示不承认、拒绝意向的用户的情况下，修改的条款通过并开始执行。<br>
会员若不同意修改的条款，则可向公司申请注销会员。<br>
';
$lang['term1_4'] = '第4条【条款未定事项】';
$lang['term1_4_1'] = '关于在本服务条款中未定的事项或解释，均依据相关法律法规和商业条例。';
$lang['term2'] = '第二章 会员注册等';
$lang['term2_1'] = '第5条 【会员注册】';
$lang['term2_1_1'] = '想要成为“会员”的人（下称“申请加入者”）在本网站注册成为“会员”即视作同意协议内容，注册申请若通过“公司”审核 ，即成功注册为“会员”。<br>
“申请加入者”在仔细阅读本《服务条款》和公司的《隐私权政策》后点击“同意”按键或者选择“确认”等情况下表示同意本条款。<br>
匿名，假名等不用实名注册的用户无法作为会员进行统一管理。借用他人的名义注册会员的用户将删除账号，并且根据相关法律法规给予一定的处罚。<br>
我们的原则是一个“会员”只能拥有一个账号，对于拥有一个以上账号的“会员”，我们有权利删除账号或对该“会员”采取注销及禁止再注册措施。 而且拥有一个以上账号的“会员”，不能对一个以上的其他账号实行任何权利。<br>
';
$lang['term2_2'] = '第6条 【使用申请的通过与限制】';
$lang['term2_2_1'] = '“公司”对于申请加入者的申请在没有特殊原因的情况下，一般通过申请。但是，在包括但不限于下列行为时，公司将不予通过或者即使通过了也可以要求其注销。 A. 非实名或借他人名义申请的情况； B. 依据本条款，申请者之前有丧失会员资格的情况，但，公司同意“会员”再加入的情况除外； C. 填写虚假信息，或未填写公司所要求的内容的情况； D. 为了妨碍社会的安定、秩序和公序良俗而申请加入的情况； E. 为了不正当的用途而使用本服务的情况； F. 妨碍他人使用服务或者盗用他人信息等威胁电子商务秩序的情况； G. 违反条款或者公司的各项规定下申请的情况； H. 与本服务处于竞争关系的用户申请的情况； I. 由于用户的责任事由而无法通过或违反其他规定时申请的情况； J. 未满18周岁的未成年人在未获得法定代理人（父母等）同意的情况。<br>
“公司”在包括但不限于以下行为时，对于使用申请可以进行限制或者保留。 A. 与“公司”的服务相关的设备没有足够空间的情况； B. 提供的服务存在技术问题的情况； C. 未成年的情况； D. 其他承认包含于上述各项所称述的事由的情况。<br>
公司将使用本服务的会员进行等级划分。按使用时间、使用次数、服务内容等细分项目进行等级划分。<br>
';
$lang['term2_3'] = '第7条 【个人隐私保护义务】';
$lang['term2_3_1'] = '“公司” 依据《信息通信网法》等相关法令努力保护“会员”的个人信息。个人信息的保护和使用，依据相关法律及公司的《隐私权政策》。但是，除公司的正式网站以外所链接的网站上，公司的《隐私权政策》不适用。';
$lang['term2_4'] = '第8条 【“会员”的账号及密码管理】';
$lang['term2_4_1'] = '“会员”的账号和密码的管理责任在于“会员”本人，第三方不得使用。<br>
“会员”不得变更“公司”提供的账号，不得拥有多个账号。因不得已的原因需要进行账号变更时，需注销“会员”后再注册。<br>
“公司”在“会员”账号出现下列情况时，有权要求“会员”变更账号。这种情况下，会员必须先注销账号再重新注册。 A. 账号使用了用户的电话号码或者身份证号码等有可能侵害私生活的情况； B. 带给他人厌恶感或违反公序良俗的情况。<br>
“公司”对于“会员”账号有可能泄露个人信息，或有可能被误认为是“公司”或者“公司”的运营者的情况，有权限制该账号的使用。<br>
“会员”在得知账号及密码被盗用或被第三方使用的情况下，必须立即通知公司并在公司的引导下行动。<br>
符合第5项条款的“会员”，未通知公司或者通知了公司却未按照“公司”的引导行动而产生的损失，公司不承担任何责任。<br>
“公司”提供的服务账号在会员本人的同意下可与“公司”经营的其他网站的账号连用。<br>
会员个人信息管理、变更等其他相关事项，依据服务中的相关规定。<br>
';
$lang['term2_5'] = '第9条 【会员信息的变更】';
$lang['term2_5_1'] = '“会员”通过个人信息管理画面，可随时浏览及修改本人的个人信息。但是，服务管理所必需的姓名、账号、出生日期等不可修改。<br>
“会员”在变更注册申请当时登记的事项时，须在线修改或者通过电子邮件等其他方法告知“公司”变更的事项。<br>
第2项所陈述的会员变更事项却未告知公司的情况下所产生的损失，公司不承担任何责任。<br>
';
$lang['term2_6'] = '第10条 【账号注销等】';
$lang['term2_6_1'] = '“会员”可随时通过网站内“我的注销菜单”注销及解除使用合同，公司必须立即根据相关法律法规进行处理。<br>
“会员”在注销及解除使用合同的情况，依据相关法律及《隐私权政策》，“公司”保留“会员”信息的情况除外，公司须在解除的同时立即删除会员的所有数据。<br>
';
$lang['term3'] = '第3章 义务与责任';
$lang['term3_1'] = '第11条 【公司的义务】';
$lang['term3_1_1'] = '“公司”不会进行相关法律法规和本条款禁止的或者违反公序良俗的行为，并且会尽一切努力提供持续、稳定的服务。<br>
“公司”为了“会员”能安心地使用服务，为保护“会员”的个人信息而建构了安全系统，明示了《隐私权政策》并严格遵守。<br>
“公司”为了解决用户在进行电子交易中遇到的问题时，需生成或保存可以确认问题的记录。<br>
“公司”提供电子金融交易服务时取得的用户个人信息、用户银行账户、用户账号和电子金融交易的内容或者资料，相关法律、法规或法院、政府机关要求除外，未得用户的同意不得向第三方提供、泄露。<br>
“公司”觉得使用服务的会员提出的意见或不满事项合理时，将承认并立即进行处理。但，无法立即处理的情况下，会通知会员无法立即处理的理由和所需的时间。<br>
“公司”不会向未选择收信同意的“会员”发送以营利为目的的广告邮件。<br>
在“会员”提交注销申请的情况下，公司在进行本人确认后将立即处理。<br>
';
$lang['term3_2'] = '第12条 【公司的责任】';
$lang['term3_2_1'] = '因仿造或伪造认证手段而发生的事故（但，由公司发行或管理认证手段的情况除外），在签合同过程或者交易指示的电子传送或处理过程中发生的事故对用户造成损失的情况下,公司不承担任何责任。<br>
不仅限于以上条款，对于下列各种情况对用户造成损失时，“公司”不承担任何责任。 A. 非公司发行的认证手段，因伪造或仿造认证手段而发生事故对用户造成损失的情况； B. ‘用户’ 向第三方用户转让/租赁,委任或以担保为目的提供认证手段, 在知道第三方用户可能在无权限的情况下使用“用户”的认证手段进行电子金融交易却放任不管或泄露用户本人的认证手段的情况; C. 用户是法人 (《中小企业基本法》第2条第2项所规定的小企业除外)的情况, 为防止发生事故对其造成损失, “公司”会履行建立并严格遵守安全程序等合理要求的义务; D. 不属于“公司”的管理领域而是由公众通信线路的障碍引起服务无法使用的情况; E. 其他不归咎于“公司”的通信服务等障碍引起的无法使用服务的情况;<br>
“公司”即使受到来自用户的交易指示, 但因自然灾害、责任不在公司的停电、火灾、通信障碍等其他不可抗力引起推迟或无法处理，并且通知了用户推迟或无法处理的理由的情况，用户的损失，公司不承担任何责任。<br>
公司电脑等通信设备的检查、维修、更换等引起提供的服务将暂时中断的情况，公司会在官网上提前通知用户中断的日程及理由。<br>
';
$lang['term3_3'] = '第13条 【“会员”的义务】';
$lang['term3_3_1'] = '“会员”不得进行包括但不限于以下的行为。 A. 申请会员或变更会员信息时登记虚假信息的行为； B. 盗用其他会员的账号、密码等行为； C. 与他人进行“账号”交易的行为； D. 冒充“公司”的运营团队、职员及相关负责人的行为； E. 未得到“公司”赋予的特别权利而更改公司的客户端软件，或对公司的服务器进行黑客攻击，任意更改网站信息，或变更部分或者全部已上传信息的行为； F. 危害或故意妨碍服务的行为； G. 通过本服务获得的信息在事前未得到公司许可的情况下，用于服务使用以外的目的，任意加工、销售、复制、传送、发布、出版及播放等，或者向第三方提供的行为； H. 侵害公司或第三方的著作权等知识产权，或传送、发布、通过电子邮件等媒介或者其他方法向他人传播侵害知识产权内容的行为； I. 传送、发布、通过电子邮件等媒介或其他方法向他人传播违反公共秩序及公序良俗的包含低俗、淫秽内容的信息、文章、图片、音频、视频等的行为； J. 传送、发布、通过电子邮件等媒介或者其他方法向他人传播侮辱或有可能侵害他人名誉或隐私权内容的行为； K. 骚扰或威胁其他会员，给特定用户造成持续困扰或不便的行为； L. 未得公司批准，收集或储存其他会员的个人信息的行为； M. 被判定犯罪的行为； N. 妨碍“公司”业务及损失“公司”名誉的行为 O. 没有“公司”明确的同意，向他人转让、赠予、抵押或担保服务的使用权限和其他使用合同上的权利的行为； P. 违反包括本条款在内的公司制定的其他各类规定及使用条件的行为； Q. 其他法律法规禁止的行为。<br>
“会员”必须遵守相关法律法规、本条款及“公司”制定的各种其他规定、服务使用合同和公告等由公司通知的事项。<br>
';
$lang['term3_4'] = '第14条 【对会员的通知】';
$lang['term3_4_1'] = '对于未收订于本条款的规定，“公司”有权在服务范围内通过电子邮件地址、站内信等方式通知会员。<br>
会员已公开拒绝接受邮件的情况下，依据相关法律法规或为履行本条款规定的通知义务等情况所需时，“公司”有权向“会员”发送电子邮件。<br>
需对全体会员进行通知的情况，公司有权在公司的公告栏上公告7天以上，来取代第1项陈述的通知方式。<br>
';
$lang['term4'] = '第4章 服务的使用';
$lang['term4_1'] = '第15条 【服务的提供及变更】';
$lang['term4_1_1'] = '“公司”会为“会员”提供所有公司能提供的服务，包括内容和进行的活动等。但，依据第5条第3项服务会根据会员的等级进行差别化提供。<br>
“公司”在变更服务时，要通过第14条所规定的方法通知会员变更的服务内容。<br>
';
$lang['term4_2'] = '第16条 【广告刊登】';
$lang['term4_2_1'] = '“公司”有权在服务页面、主页刊登或通过邮件、站内信、SMS等发送与服务的运营有关的内容。但，“公司”在给“会员”发送邮件、站内信、SMS等情况时需事前确认会员是否同意收信。只能对同意收信的会员进行发送。<br>
用户在使用服务页面上刊登的广告或者通服务参与广告主的促销活动等进行交流或交易，则全部责任在于用户和广告主。万一，用户与广告主之间发生问题，用户需和广告主直接解决，与此相关的，公司不承担任何责任。<br>
';
$lang['term4_3'] = '第17条 【服务使用时间】';
$lang['term4_3_1'] = '公司在通过会员的使用申请同时开始提供服务。但，部分服务在指定日提供。<br>
公司有权将服务分类，根据各个类别制定使用可能时间。当出现这种情况时公司有义务通知会员。<br>
本服务一天24小时，全年无休。但，因公司的业务或技术上的障碍或技术性的维修以及网站的更新等原因，服务有可能一时中断。出现这种情况时，公司有义务提前通知会员。<br>
';
$lang['term4_4'] = '第18条 【限制服务使用或终止及注销“会员”】';
$lang['term4_4_1'] = '“公司”遇到包括但不限于以下内容时，有权限制或终止“会员”的服务使用以及注销“会员”账号。<br>
“会员”故意妨碍或因会员的过失妨碍“公司”服务运营的情况；<br>
“会员”违反第11条规定的“会员”的义务的情况；<br>
公司电脑等通信设备或系统的定期检查、维修、更换、障碍等引起不得已的情况；<br>
《电气通信事业法》规定的基干通信事业者中断电子通信服务的情况；<br>
国家紧急状态、服务设备障碍、服务瘫痪等引起无法使用服务的情况；<br>
使用妨害公序良俗的不文明账号或昵称的情况；<br>
相关行政官厅或公共机关要求更正的情况；<br>
3个月以上未使用服务的情况；<br>
盗用他人的付款信息或进行不正当交易行为的情况。<br>
';
$lang['term4_5'] = '第19条【取消付款及退款】';
$lang['term4_5_1'] = '取消付款及退款，遵守《电子交易等消费者保护相关法律》。<br>
根据个别服务的类型，公司有权根据本条款和使用条件制定取消及退款的相关规定，这种情况需先遵守个别条款及使用条件所规定的取消及退款规定。<br>
其他本条款及网站的使用说明未规定的取消及退款相关事项则遵守《消费者损失赔偿规定》。<br>
';
$lang['term4_6'] = '第20条【采用只有在达成目标金额才获得资金的方式的项目失败时退款】';
$lang['term4_6_1'] = '采用只有在“会员”支持的金额达到目标金额时才获得资金的方式发起的项目，因项目中途撤回或未达成申请的目标金额，而导致项目失败的情况，“公司”在事件发生的14个工作日内对已付款的会员进行取消付款服务。<br>
虽然上述第1项规定了取消付款的处理时间，但是根据实际取消付款时处理退款的银行等金融机构的处理情况完成退款的时间会不同。<br>
';
$lang['term4_7'] = '第21条 【取消及退款手续费】';
$lang['term4_7_1'] = '只因会员个人的原因取消付款的情况，产生的手续费由会员自己承担。<br>
取消及退款手续费根据付款渠道的不同而不等，取消及退款手续费支付方式遵照相关的取消付款及退款规定。<br>
';
$lang['term4_8'] = '第22条 【回报的提供】';
$lang['term4_8_1'] = '公司有义务履行因项目而产生的回报提供等相关义务，未履行此义务时发生的损失全部由公司承担。<br>
公司发起项目时需在网站上公开为支持者提供的回报的相关内容、数量和发送时间，并且有义务在项目成功时根据公布的内容履行回报派送义务。未履行此义务，故意与公布的内容不同或只履行一部分义务的情况，受害会员收回支持金额以及支持者要求损失赔偿由公司承担。<br>
公司有义务为支持者诚实地解答项目及为支持者提供的回报相关的疑问。<br>
';
$lang['term4_9'] = '第23条【手续费】';
$lang['term4_9_1'] = '只有在达到目标金额时获得资金的方式的项目和不管集资多少都获得资金的方式的项目的手续费率各不相同。<br>
其他根据使用服务，“公司”要求另算手续费的情况，手续费收取标准及其他详细内容在执行日7天前公告在网站上。<br>';
$lang['term5'] = '第5章 其他';
$lang['term5_1'] = '第24条 【责任限制】';
$lang['term5_1_1'] = '“公司”因第18条第1项规定的原因而造成服务提供的限制或终止或注销“会员”的情况，所造成的“会员”的损失，“公司”不承担任何责任。<br>
“会员”登记的电子邮件等个人信息为虚假信息或者未履行第7条第2项规定的个人信息变更义务造成的损失，“公司”不承担任何责任。<br>
';
$lang['term5_2'] = '第25条【损失赔偿】';
$lang['term5_2_1'] = '用户因违法本条款的义务而对公司造成损失的情况，用户需对公司进行赔偿。';
$lang['term5_3'] = '第26条【准据法和管辖法院】';
$lang['term5_3_1'] = '“公司”会尽全力圆满解决“公司”与“会员”之间因服务产生的纷争。<br>
若上述第1项的情况下仍无法解决而提出诉讼的情况，则将递交公司所在管辖地区的法院进行解决。<br>
公司与用户之间产生的纷争依据大韩民国法律进行解决。<br>
';
$lang['term6'] = '附则';
$lang['term6_1'] = '本条款于2016年11月20日开始生效。';

/**
 * 사업제휴
 */
$lang['part1'] = '“粉丝们”';
$lang['part2'] = '“粉丝们”是运营并服务国际韩流捐款众筹平台的企业。';
$lang['part3'] = '“粉丝们”通过韩流明星和世界各地的粉丝对象运营，并传播新概念捐款文化同时为全世界喜欢韩流的粉丝们呈现不一样的趣味和福利。';
$lang['part4'] = '“粉丝们”对打算打进海外市场的韩流明星是跳台。';
$lang['part5'] = '对全世界粉丝们是充足他们各个要求的万能平台。';
$lang['part6'] = '有意愿和粉丝们合作，请通过以下方式随时与我们联系。';
$lang['part7'] = '- E-Mail: pkuart09@naver.com';
$lang['part8'] = '- QQ: 3509123925';

