<?php
/**
 * 작성자 : 최홍희
 * 작성일 : 2016-10-14
 *
 */
defined('BASEPATH') OR exit('No direct script access allowed');

/**
 * project_v.php 단어
 */


/**
 * about_us_v.php 단어
 */
$lang['about'] = 'about';
$lang['word1'] = '스타를 향한 당신의 사랑은 이제 더 좋은 세상을 만듭니다.';
$lang['word2'] = 'Kwave 일동';
$lang['word3'] = '어떻게 시작되었는가?';
$lang['word4'] = '다수의 스타와 팬들이 사회적 공헌을 하고 있습니다. 하지만 이것은 지속성이 부족했고, 스타 개인의 자금으로 공헌하는 금액은 한정적 이었습니다. 또 스타를 향한 팬들의 공헌들이 상당부분 제대로 전달이 안되거나 분산이 되는 경우를 보았습니다.';
$lang['word5'] = '만약 스타를 필두로 팬들이 함께 사회적 공헌을 하면서 팬들의 니즈를 충족시켜주는 온라인 플랫폼이 있다면 이 모든 문제점을 해결할 수 있을 것이라 생각했습니다.';
$lang['word6'] = '팬들이 스타와 소통하고싶고 만나고 싶고 함께 의미있는 무언가를 만들어가고 싶다는 니즈, 스타가 해외각지의 팬들과 소통하고 싶고, 좋은 취지의 기부를 하고 싶다는 니즈를 Kwave D의 구조로 시스템화 하였습니다.';
$lang['word7'] = 'Kwave D 온라인 기부 플렛폼';
$lang['word8'] = 'Kwave D는 당신이 사랑하는 스타와 함께 기부할수 있는 최고의 공간입니다. 스타는 팬들에게 자신의 돈이아닌 재능을 제공합니다. kwave D는 재능을 상품화 시킵니다. 팬들은 상품화된 스타의 재능을 구매합니다. 모인자금은 스타가 선택한 사회단체에 기부로서 전달되게 됩니다.';
$lang['word9'] = '방향성';
$lang['word10'] = '전 세계의 스타들과 팬들이 함께 기부할수 있는 최고의 플랫폼이되어 스타와 팬의 문화에 기부라는 문화가 접목되어 더 의미있는 새로운 문화를 만들어 나갈 것입니다. 전 세계의 스타들과 팬들 모두가 세상을 변화 시킬 수 있도록 Kwave D가 앞장서겠습니다.';
$lang['word11'] = 'Kwave D는';
$lang['word12'] = '스타와 팬의 협력과 소통을 더욱 원활히 하는데 가치를 둡니다.';
$lang['word13'] = '팬문화와 기부문화를 연결시켜 또 다른 문화를 만듭니다.';
$lang['word14'] = '더 나은 세상을 지향합니다.';
$lang['word15'] = '세상을 바꾸려는 사람을 지원합니다.';


/**
 * changeUserPassword_v.php 단어
 */
$lang['newPassword'] = '새 비밀번호';
$lang['checkNewPassword'] = '한번 더 입력';
$lang['change'] = '변경하기';

/**
 * changeUserProfile_v.php 단어
 */
$lang['changeUserProfile'] = '프로필 변경하기';
$lang['accountInfo'] = '프로필 정보';
$lang['changePassword'] = '비밀번호 바꾸기';


/**
 * checkPassword_v.php 단어
 */
$lang['checkPassword'] = '비밀번호 확인';
$lang['next'] = '다음으로';
$lang['currentPassword'] = '현재 비밀번호';
$lang['currentPass'] = '보안상 현재 비밀번호를 입력하여야합니다. 오른쪽에 현재 비밀번호를 입력하세요!';



/**
 * completePayment_v.php 단어
 */
$lang['complete'] = '완료';
$lang['fail'] = '실패';
$lang['payment'] = '결제';
$lang['paymentNum'] = '결제번호';
$lang['paymentState'] = '결제상태';
$lang['paymentAmount'] = '결제금액';
$lang['paymentMethod'] = '결제방법';
$lang['paymentReceipt'] = '영수증 보기';
$lang['receipt'] = '영수증';
$lang['goToHome'] = '홈으로';

/**
 * findPassword_v.php 단어
 */
$lang['findPassword'] = '비밀번호 찾기';
$lang['findPasswordSentence1'] = '등록된 이메일을 입력하시면, ';
$lang['findPasswordSentence2'] = '등록된 이메일로 비밀번호를 변경할 수 있는 링크를 보내드리겠습니다.';
$lang['sendLink'] = ' 링크 보내기';

/**
 * footer_v.php 단어
 */
$lang['partnership'] = '사업제휴';
$lang['privacyPolicy'] = '개인보호';


/**
 * fundingUserDetail_v.php 단어
 */
$lang['donationInfo'] = '후원정보';
$lang['donationNum'] = '후원번호';
$lang['projectName'] = '후원대상';
$lang['donationAmount'] = '후원금액';
$lang['donationDate'] = '후원날짜';
$lang['deliveryState'] = '배송상태';
$lang['completedDelivery'] = '배송 완료';
$lang['preDelivery'] = '배송 전';
$lang['shipped'] = '배송 중';




/**
 * header_v.php 단어
 */
$lang['project'] = 'project';
$lang['projectBan'] = '프로젝트';
$lang['aboutUs'] = '회사 소개';
$lang['profile'] = '프로필';
$lang['myProject'] = '내 후원정보';
$lang['logIn'] = '로그인';
$lang['logOut'] = '로그아웃';
$lang['language'] = '언어';
$lang['korean'] = '한국어';
$lang['english'] = 'english';
$lang['china'] = '中文';

/**
 * login_v.php 단어
 */
$lang['email'] = '이메일';
$lang['password'] = '비밀번호';
$lang['forgotYourPassword'] = '비밀번호 찾기';
$lang['signIn'] = '회원가입';
$lang['doNotHaveAnAccountYet'] = '계정이 없으신가요?';
$lang['signUp'] = '등록하기';
$lang['now'] = '바로';
$lang['loginThrough'] = 'SNS 계정 연동을 통하여 회원가입하세요.';
$lang['facebookLogin'] = '페이스북 로그인';



/**
 * main_v.php 단어
 */
$lang['main'] = 'Main';
$lang['projects'] = 'PROJECTS';
$lang['pledgeOf'] = '모인 금액';
$lang['target'] = '목표 금액';
$lang['percent'] = '퍼센트';
$lang['backer'] = '후원자';
$lang['day'] = '남은기간';

/**
 * payment_v.php 단어
 */


/**
 * paymentGlobal_v.php 단어
 */

/**
 * pledge_v.php 단어
 */
$lang['pledge'] = '후원';

/**
 * project_detail_v.php 단어
 */
$lang['yet'] = '런칭 전';
$lang['goal'] = '';
$lang['share'] = '공유하기 : ';
$lang['summary'] = '요약';
$lang['projectSynopsis'] = '프로젝트 소개';
$lang['update'] = '업데이트';
$lang['comment'] = '댓글';
$lang['participant'] = '후원 참여자';
$lang['available'] = '참여가능';
$lang['notAvailable'] = '참여 불가능';
$lang['delete'] = '삭제';
$lang['submit'] = '제출';
$lang['currency'] = '&#8361;';

/**
 * project_v.php 단어
 */
$lang['total'] = '전체';
$lang['open'] = '진행 중';
$lang['close'] = '종료';

/**
 * register_v.php 단어
 */
$lang['userName'] = '이름';
$lang['nickName'] = '닉네임';
$lang['agreement'] = '동의하기';
$lang['conditions'] = '이용약관';


/**
 * resetPassword_v.php 단어
 */

/**
 * social_register_v.php 단어
 */

/**
 * userProfile_v.php 단어
 */

/**
 * alert
 */
$lang['successLogOut'] = '로그아웃에 성공했습니다.';
$lang['successLogIn'] = '로그인에 성공하였습니다.';
$lang['successSignIn'] = '가입에 성공했습니다.';
$lang['haveToLogin'] = '로그인 하셔야 합니다.';
$lang['failToLogOut'] = '로그아웃에 실패했습니다. 다시 시도해주세요.';
$lang['failToLogIn'] = '로그인에 실패했습니다. 다시 시도해주세요.';
$lang['failToSignIn'] = '죄송합니다. 등록에 실패했습니다. 다시 시도해주세요.';

$lang['noUserData'] = '죄송합니다. 사용자 데이터가 없습니다.';
$lang['wrongAccess'] = '잘못된 경로입니다.';
$lang['haveProblemInPayment'] = '후원이 되지 않았습니다. 다시 시도해주세요.';

$lang['wrongPassword'] = '비밀번호가 틀렸습니다. 다시 시도해주세요.';


/**
 * 개인보호
 */
$lang['num1'] = '1. 총칙';
$lang['num1_1'] = 'www.fandle.net 서비스를 제공하는 ㈜팬들(이하 ‘회사’)은 서비스 이용을 위해 회원이 제공하신 개인 정보를 매우 중요하게 여기고, 개인정보 취급 방침을 수립하여 이를 엄격히 준수하고 있습니다. 회사의 개인정보취급방침은 관련 법령 및 한국의 정보통신부가 제정한 개인정보보호지침을 준수하고 있으며, 개인정보가 유출되어 피해를 입지 않도록 개인정보 보호에 최선을 다할 것입니다. 회원 여러분은 언제든지 이 취급방침을 열람하여 확인하실 수 있으며, 개인정보 취급방침은 법령 및 정부지침의 변경과 보다 나은 서비스 제공을 위해서 그 내용이 변경될 수 있습니다.';
$lang['num2'] = '2. 개인정보의 수집목적 및 이용목적';
$lang['num2_1'] = '회사가 회원으로부터 개인정보를 수집하는 이유와 개인정보의 이용 목적은 회사가 운영하는 사이트(www.fandle.net)을 통해 회원에게 최적의 서비스를 제공하기 위한 목적으로, 이에 필요한 개인정보를 수집하고 있습니다.';
$lang['num3'] = '3. 개인정보의 수집범위 및 수집방법';
$lang['num3_1'] = '수집범위 회사는 적법하고 공정한 절차와 이용자의 동의를 받은 개인정보를 수집합니다. 이를 위해 개인정보취급방침 또는 이용약관의 내용에 대하여 「동의」버튼을 클릭할 수 있는 절차를마련하여, 「동의」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.
회사가 수집하는 개인정보 항목<br>
회원가입 시 받는 정보 : 이메일 주소, 비밀번호, 이름, 닉네임<br>
펀딩 참여 시 받는 정보 : 이름, 이메일주소, 주소, 전화번호<br>
수집방법 : 홈페이지를 통한 회원 가입 및 변경, 문의 메일, 전화 상담 등<br>
';
$lang['num4'] = '4. 개인정보의 이용 및 제공';
$lang['num4_1'] = '회사에서는 수집한 개인정보를 다음의 목적을 위해 이용할 수 있습니다.<br>
홈페이지 회원관리 : 회원제 서비스 이용 등에 따른 본인확인, 개인식별, 불량회원의 부정 이용방지와 비인가 사용방지, 가입의사 확인, 가입 및 가입횟수 제한, 고지사항 전달, 상담처리 등<br>
이메일 서비스 제공<br>
설문조사와 이벤트를 위한 이용<br>
컨텐츠 및 회원 맞춤형 서비스 제공, 서비스 구매 및 요금결제, 금융거래 본인인증 및 금융 서비스, 상품 주문에 따른 배송 서비스<br>
신규서비스(콘텐츠) 개발 및 특화, 이벤트 등 광고성 정보 전달, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악, 회원의 서비스 이용에 대한 통계<br>
회원이 제공한 개인정보는 회원 본인의 동의 없이는 회사가 이미 고지 또는 명시한 목적범위 이외로 이용하거나 제3자에게 제공할 수 없습니다. 다만, 아래의 경우에는 예외로 합니다.<br>
수사를 목적으로 법령에 정해진 절차와 방법에 따라 수사기관 등의 요구가 있는 경우<br>
한국의 금융실명거래 및 비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한 법률,전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 법령에 특별한 규정이 있는 경우<br>
한국의 법령의 규정에 근거하여 통계목적, 학술연구, 시장조사 등에 특정 개인을 식별할 수 없는 형태로 개인정보를 제공하는 경우<br>
회원의 동의를 받아야 하는 경우에도 회사는 다음 사항을 미리 명시하거나 고지해야 하며 회원은 이에 대해 거절할 권리를 가지며, 또한 언제든지 동의를 철회할 수 있습니다.<br>
개인정보관리 책임자의 신원(소속, 성명 및 전화번호)<br>
개인정보의 수집목적 및 이용목적<br>
수집하고자 하는 개인정보 항목<br>
수집하고자 하는 개인정보의 보유기간 및 이용기간<br>
제3자에 대한 정보제공 관련사항<br>
회원의 동의철회권과 자신의 정보에 대한 열람•오류정정 요구권 및 그 행사방법<br>
기타 한국의 정보통신망이용촉진등에 관한 법률 등 관계법령이 규정한 사항<br>
이메일 등 개인정보가 부정확하여 서비스의 품질에 지장을 초래하는 경우에는 홈페이지 운영자가 해당정보를 삭제하거나 수정할 수 있습니다.<br>
회원이 온라인 상에서 자발적으로 제공하는 개인정보는 제3자가 수집하여 사용할 수 있으며 이에 대한 책임은 회원에게 있습니다.<br>
또한 업무수행을 위해 개인정보를 확인하는 것은 접근 권한이 있는 업무담당자(개인정보취급자)에 한정되어 있습니다.<br>
';
$lang['num5'] = '5. 개인정보에 대한 회원의 권리 및 행사방법';
$lang['num5_1'] = '회사는 회원의 개인정보에 대한 권리를 최대한 존중합니다.<br>
회원은 방문, 전자서명 또는 회원 ID 등을 이용하여 회사가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구하거나 이미 한 동의를 철회할 수 있으며, 회사는 본인 여부를 확인하고 이에 대해 지체 없이 필요한 조치를 취합니다.<br>
회원이 오류의 정정을 요구한 경우에 회사는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않으며, 정정 조치를 한 경우에는 그 사실을 지체 없이 당해 회원에게 통보합니다.<br>
회원 ID로 개인정보를 열람 및 정정하고자 하는 경우에는 등록된 ID와 비밀번호를 사용하여 로그인(log-in)된 상태에서 고객센터의 개인정보관리 메뉴를 통하여 언제든지 개인정보를 열람, 확인하여 정정하실 수 있습니다.<br>

';
$lang['num6'] = '6. 개인정보의 보유 및 이용기간';
$lang['num6_1'] = '원칙적으로 개인정보 수집 및 이용 목적이 달성된 후(회원탈퇴 및 이메일 서비스 해지)에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 사유에 대해서는 회사 및 관계법령에 명시되어 있는 기간 동안 보유합니다.<br>
회사 내부 방침에 의한 정보 보유 사유<br>
이메일주소<br>
보존 이유 : 불량회원의 부정이용방지와 비인가 사용방지 및 서비스 이용의 혼선 방지<br>
보존 기간 : 1년<br>
관계법령에 의한 정보보유 사유<br>
웹사이트 방문기록<br>
보존 이유 : 한국 통신비밀보호법<br>
보존 기간 : 3개월<br>
본인확인에 관한 기록<br>
보존 이유 : 한국 정보통신망 이용촉진 및 정보보호 등에 관한 법률<br>
보존 기간 : 6개월<br>
표시/광고에 관한 기록<br>
보존 근거 : 한국 전자상거래등에서의 소비자보호에 관한 법률<br>
보존 기간 : 6개월<br>
계약 또는 청약철회 등에 관한 기록<br>
보존 근거 : 한국 전자상거래등에서의 소비자보호에 관한 법률<br>
보존 기간 : 5년<br>
대금결제 및 재화 등의 공급에 관한 기록<br>
보존 근거 : 한국 전자상거래등에서의 소비자보호에 관한 법률<br>
보존 기간 : 5년<br>
소비자의 불만 또는 분쟁처리에 관한 기록<br>
보존 근거 : 한국 전자상거래등에서의 소비자보호에 관한 법률<br>
보존 기간 : 3년<br>
';
$lang['num7'] = '7. 개인정보 보호에 대한 기술적 관리적 대책';
$lang['num7_1'] = '회사는 개인정보가 유출되지 않도록 기술적•관리적 대책을 강구하는 데 최선을 다합니다.<br>
회사는 이용자의 개인정보를 취급함에 있어서 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안정성 확보를 위하여 최선을 다하고 있습니다. 이를 위하여 비밀번호 등을 이용한 보안장치, 백신 프로그램을 이용한 컴퓨터바이러스 방지장치, 암호알고리즘 등을 이용하여 네트워크 상에 개인정보를 안전하게 전송할 수 있는 보안장치, 침입차단시스템 등을 이용한 접근통제장치, 기타 안정성 확보를 위하여 필요한 기술적 장치를 확보하는 등의 기술적 대책을 강구하고 있습니다.<br>
회사는 개인정보 접근이 가능한 직원을 최소한으로 제한하고, 본 정책의 준수 및 기타 개인정보 보호를 위한 지속적인 교육을 실시하고 있습니다. 또한 개인정보 접근을 위한 운영자 비밀번호를 정기적으로 갱신하여 불법적인 정보유출을 막기 위해 최선을 다하고 있습니다.<br>
';
$lang['num8'] = '8. 쿠키(Cookie)의 운영에 관한 사항';
$lang['num8_1'] = '회사는 회원에 대한 정보를 저장하고, 수시로 찾아내는 “쿠키(Cookie)"를 사용합니다. 쿠키는 홈페이지가 회원의 컴퓨터 브라우저로 전송하는 소량의 정보입니다. 회원이 홈페이지에 접속을 하면 본 회사의 컴퓨터는 회원의 브라우저에 있는 쿠키의 내용을 읽고, 회원의 추가정보를 회원의 컴퓨터에서 찾아 접속에 따른 성명, 홈페이지 주소 등의 추가입력 없이 서비스를 제공할 수 있도록 하고 있습니다.<br>
쿠키는 회원의 컴퓨터는 식별하지만 회원을 개인적으로 식별하지는 않습니다. 또한 회원께서는 웹브라우저의 옵션을 조정함으로써 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다.<br>
쿠키 설정 거부 방법(인터넷 익스플로러) 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 탭 > 개인정보취급 수준에서 설정 이용자가 사용하시는 웹 브라우저의 옵션을 설정함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 단, 쿠키의 저장을 거부할 경우 로그인이 필요한 일부 서비스의 이용에 제한이 생길 수 있음을 양지하시기 바랍니다.<br>
';
$lang['num9'] = '9. 광고성 정보전송';
$lang['num9_1'] = '회사는 회원의 명시적인 수신거부의사에 반하여 영리목적의 광고성 정보를 전송하지 않습니다. 회사 메일링 서비스는 보다 나은 서비스 제공을 위해 뉴스레터나 서비스 정보 안내, 설문조사와 이벤트를 실시할 수 있으며 수신거부의 의사표현을 용이하게 할 수 있도록 하단에 표시하고 있습니다. 이때 통계 및 경품 발송을 위하여 수집한 최소한의 개인정보는 경품 발송/반송(종료 후 1개월) 이후에 폐기합니다.
';
$lang['num10'] = '10. 개인정보 관리 의무 및 책임자 공시';
$lang['num10_1'] = '회사는 개인정보에 대한 의견수렴 및 불만처리를 담당하는 개인정보 관리담당자를 지정하고 있습니다. 개인정보 관리책임자는 다음과 같습니다.';

$lang['num11'] = '[개인정보 관리책임자]';
$lang['num11_1'] = '성명: 최홍희';
$lang['num11_2'] = '전화번호: 010-3315-6214';
$lang['num11_3'] = 'E-Mail: vvshinevv@naver.com';




/**
 * 이용약관
 */
$lang['term1'] = '제1장 총칙';
$lang['term1_1'] = '제1조 [목적]';
$lang['term1_1_1'] = '이 약관은 ㈜팬들(이하 ‘회사’)이 운영하는 인터넷사이트 www.fandle.net(이하 ‘사이트’)에서 제공하는 크라우드펀딩 등 인터넷 관련 서비스(이하 ‘서비스’)를 이용함에 있어 회사와 이용자의 권리와 의무, 책임사항 및 회원의 서비스 이용절차에 관한 사항을 규정함을 목적으로 합니다.';
$lang['term1_2'] = '제2조 [정의]';
$lang['term1_2_1'] = '이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
‘회사’는 ㈜팬들을 말합니다.<br>
‘사이트’는 회사가 운영하는 사이트로 www.fandle.net을 말합니다.<br>
‘서비스’라 함은 구현되는 단말기(PC, TV, 휴대형단말기 등의 각종 유무선 장치를 포함)와 상관없이 이용자가 이용할 수 있는 ‘회사’가 제공하는 관련 제반 서비스를 의미합니다.<br>
‘크라우드펀딩’이란 회사가 제공하는 서비스를 통하여 불특정 다수의 회원으로부터 회사가 개설한 프로젝트에 대한 후원금 또는 투자금을 공모하는 것을 의미합니다.<br>
‘이용자’는 사이트에 접속하여, 이 약관에 따라 회사가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.<br>
‘회원’이라 함은 회사의 서비스에 접속하여, 이 약관에 따라 회사와 이용계약을 체결하여 회사가 제공하는 서비스를 이용하는 개인 또는 법인 고객을 말합니다.<br>
‘비회원’이라 함은 회원 가입을 하지 않고 회사가 제공하는 제한된 서비스를 이용하는 개인 또는 법인 고객을 말합니다.<br>
‘게시물’이라 함은 ‘이용자’가 서비스를 이용함에 있어 서비스 상에 게시한 부호•문자•음성•음향•화상•동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.<br>
‘프로젝트\'라 함은 회사가 기부를 위한 후원을 받기 위하여 개설한 서비스를 말합니다.<br>
‘후원자’라 함은 ‘회사’가 개설한 ‘프로젝트’에 금액을 정하여 회사에게 후원하는 ‘회원’을 말합니다.<br>
‘리워드’라 함은 회사가 프로젝트의 완료 후 후원자에게 제공하기로 약속한 물품을 말합니다.<br>
이 약관에서 사용하는 용어의 정의는 위 각 항에서 정한 것을 제외하고는 거래 관행 및 관계 법령을 따릅니다.<br>
';
$lang['term1_3'] = '제3조 [약관의 명시와 개정]';
$lang['term1_3_1'] = '‘회사’는 이 약관의 내용을 이용자가 쉽게 확인할 수 있도록, 사이트에 게시합니다.<br>
‘회사’는 자본시장과 금융투자업에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제에 관한 법률, 전자문서 및 전자거래기본법, 전자서명법, 정보통신망이용촉진 등에 관한 법률, 방문판매 등에 관한 법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br>
‘회사’는 약관을 개정하는 경우 개정된 약관의 내용과 시행일을 정하여 시행일로부터 최소 7일 전(단, 이용자의 권리와 의무에 중대한 영향을 미치는 사항에 대하여는 30일전)부터 개정내용을 명시하여, 사이트에 공지합니다. 또한, 기존 회원에게는 공지 외에 회원이 입력한 전자 우편주소를 통해 고지합니다.<br>
회사가 제3항에 따라 이용자에게 통지하면서 공지•고지일로부터 개정 약관 시행일 7일 후까지 거부 의사를 표시하지 아니하면 승인한 것으로 본다는 뜻을 명확하게 통지하였음에도 이용자가 거부 의사를 표시하지 않은 경우 변경된 약관을 승인한 것으로 봅니다.<br>
회원은 개정 약관에 동의하지 않을 경우 회사에 탈퇴신청을 할 수 있습니다.<br>
';
$lang['term1_4'] = '제4조 [약관이 정하지 않은 사항]';
$lang['term1_4_1'] = '본 약관에서 정하지 아니한 사항이나, 해석에 관하여는 관계법령 또는 상관례에 따릅니다.';
$lang['term2'] = '제2장 회원가입 등';
$lang['term2_1'] = '제5조 [회원가입]';
$lang['term2_1_1'] = '이용계약은 ‘회원’이 되고자 하는 자(이하 ‘가입신청자’)가 약관의 내용에 대하여 동의를 한 다음 회원가입신청을 하고 회사가 이러한 신청에 대하여 승낙함으로써 체결됩니다.<br>
‘가입신청자’가 이 약관 및 회사의 개인정보취급방침을 읽고 ‘동의’버튼을 누르거나 ‘확인’등에 체크하는 방법을 취한 경우 이 약관에 동의한 것으로 간주합니다.<br>
타인의 명의로 회원 가입을 한 사람은 회원으로서의 권리를 일체 주장할 수 없습니다. 타인의 명의를 이용하여 회원가입 한 사람의 계정은 삭제되며, 관계법령에 따라 처벌을 받을 수 있습니다.<br>
한 ‘회원’ 당 하나의 계정을 갖는 것을 원칙으로 하며, 하나 이상의 계정을 가진 ‘회원’의 계정은 삭제되거나 임의로 해당 ‘회원’을 탈퇴 및 재가입을 금지 시킬 수 있습니다. 또한 하나 이상의 계정을 가진 ‘회원’은 하나 이상의 다른 계정에 대하여 어떠한 권리도 주장할 수 없습니다.<br>
';
$lang['term2_2'] = '제6조 [이용 신청의 승낙과 제한]';
$lang['term2_2_1'] = '‘회사’는 가입신청자의 신청에 대하여 특별한 사정이 없는 한 서비스 이용을 승낙합니다. 다만, 회사는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 승낙 후에도 임의로 탈퇴시킬 수 있습니다. A. 실명이 아니거나 타인의 명의를 이용하여 신청하는 경우 B. 가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 단 회사는 ‘회원’ 재가입 승낙을 얻은 경우에는 예외로 함. C. 허위의 정보를 기재하거나 회사가 요구하는 내용을 기재하지 않은 경우 D. 사회의 안녕과 질서, 미풍양속을 저해할 목적으로 신청한 경우 E. 부정한 용도로 본 서비스를 이용하고자 하는 경우 F. 다른 사람의 서비스 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우 G. 약관 또는 회사의 제반 규정을 위반하여 신청하는 경우 H. 본 서비스와 경쟁관계에 있는 이용자가 신청하는 경우 I. 이용자의 귀책사유로 인하여 승낙이 불가능하거나 기타 규정한 제반 사항을 위반하여 신청하는 경우 J. 만 14세 미만의 아동이 법정대리인(부모 등)의 동의를 얻지 아니한 경우<br>
‘회사’는 다음 각 호의 내용에 해당하는 경우 이용신청에 대한 승낙을 제한하거나 유보할 수 있습니다. A. ‘회사’의 서비스 관련 설비에 여유가 없는 경우 B. 서비스 제공에 기술상 문제가 있는 경우 C. 미성년자의 경우 D. 기타 위 각 호에 준하는 사유가 있다고 인정되는 경우<br>
회사는 본 서비스를 이용하는 회원을 등급별로 구분하여 이용시간, 이용횟수, 서비스 내용 등을 세분하여 등급별로 그 이용에 차등을 둘 수 있습니다.<br>
';
$lang['term2_3'] = '제7조 [개인정보 보호의무]';
$lang['term2_3_1'] = '‘회사’는 정보통신망법 등 관계 법령이 정하는 바에 따라 ‘회원’의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법 및 회사의 개인정보취급방침이 적용됩니다. 다만, 회사의 공식 사이트 이외의 링크된 사이트에서는 회사의 개인정보취급방침이 적용되지 않습니다.';
$lang['term2_4'] = '제8조 [‘회원’의 계정 및 비밀번호 관리]';
$lang['term2_4_1'] = '‘회원’의 계정과 비밀번호에 관한 관리 책임은 ‘회원’ 본인에게 있으며, 이를 제3자가 이용하도록 하여서는 안됩니다.<br>
‘회원’은 ‘회사’로 부터 부여 받은 계정을 변경할 수 없으며, 하나 이상의 계정을 가질 수 없습니다. 부득이한 사유로 변경하고자 하는 경우에는 ‘회원’ 탈퇴 후 재가입하여야 합니다.<br>
‘회사’는 ‘회원’의 계정이 다음 각 호에 해당하는 경우 ‘회원’에게 계정의 변경을 요청할 수 있으며, 이 경우 회원은 회원 탈퇴 후 재가입 절차를 밟아야 합니다. A. 계정이 이용자의 전화번호 또는 주민등록번호 등으로 등록되어 사생활 침해가 우려되는 경우 B. 타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우<br>
‘회사’는 ‘회원’의 계정이 개인정보 유출 우려가 있거나, ‘회사’ 및 ‘회사’의 운영자로 오인한 우려가 있는 경우, 해당 계정의 이용을 제한할 수 있습니다.<br>
‘회원’은 계정 및 비밀번호가 도용되거나, 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 ‘회사’에 통지하고 회사의 안내에 따라야 합니다.<br>
제5항의 경우에 해당 ‘회원’이 회사에 그 사실을 통지하지 않거나, 통지한 경우에도 ‘회사’의 안내에 따르지 않아 발생한 불이익에 대하여 ‘회사’는 책임지지않습니다.<br>
‘회사’가 제공하는 서비스의 계정은 회원 본인의 동의 하에 ‘회사’가 운영하는 다른 사이트의 계정과 연결될 수 있습니다.<br>
기타 회원 개인정보 관리 및 변경 등에 관한 사항은 서비스별 안내에 정하는 바에 따릅니다.<br>
';
$lang['term2_5'] = '제9조 [회원정보의 변경]';
$lang['term2_5_1'] = '‘회원’은 개인정보 관리화면을 통하여 언제든지 본인의 개인정보를 열람 및 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 실명, 계정, 생년월일 등은 수정할 수 없습니다.
‘회원’은 회원 가입 신청 시 기재한 사항이 변경되었을 경우, 온라인으로 수정하거나 전자우편 기타 방법으로 ‘회사’에 대하여 그 변경사항을 알려야 합니다.<br>
제2항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.<br>
';
$lang['term2_6'] = '제10조 [사이트의 탈퇴 등]';
$lang['term2_6_1'] = '‘회원’은 언제든지 사이트 내의 탈퇴 메뉴를 통하여 탈퇴 및 이용계약 해지 신청을 할 수 있으며, 회사는 관련법이 정하는 바에 따라 이를 즉시 처리하여야 합니다.<br>
‘회원’이 탈퇴 및 이용 계약을 해지할 경우, 관련법 및 개인정보취급방침에 따라 ‘회사’가 ‘회원’ 정보를 보유하는 경우를 제외하고, 해지 즉시 회원의 모든 데이터를 삭제합니다.<br>
';
$lang['term3'] = '제3장 의무와 책임';
$lang['term3_1'] = '제11조 [회사의 의무]';
$lang['term3_1_1'] = '‘회사’는 관련 법령이나 이 약관이 금지하는 행위 또는 미풍양속에 반하는 행위를 하지 않으며, 지속적이고 안정적인 서비스를 제공하기 위하여 최선을 다하여 노력합니다.<br>
‘회사’는 ‘회원’이 안전하게 서비스를 이용할 수 있도록 ‘회원’의 개인정보보호를 위한 보안시스템을 구축하며, 개인정보취급방침을 공시하고 준수합니다.<br>
‘회사’는 이용자가 이용한 전자금융거래에 오류가 발생할 경우를 대비하여, 이를 확인할 수 있는 기록을 생성/보존하여야 합니다.<br>
‘회사’는 전자금융거래서비스를 제공함에 있어, 취득한 이용자의 인적 사항,계좌정보, 계정정보 및 전자금융거래의 내용과 실적에 관한 정보를 법령에 의하거나, 이용자의 동의를 얻지 아니하고 제3자에게 제공,누설하거나 사용해서는 안됩니다.<br>
‘회사‘는 서비스를 이용하는 회원이 제기하는 의견이나 불만사항이 정당하다고 인정되면 즉시 처리합니다. 다만, 즉시 처리가 불가능한 경우에는 회원에게 그 사유와 처리에 소요되는 기간을 통지 합니다.<br>
‘회사’는 ‘회원’이 수신동의 하지 않은 영리 목적의 광고성 전자우편을 발송하지 않습니다.<br>
‘회원’의 탈퇴신청이 있는 경우 ‘회사’는 본인 확인 후 즉시 탈퇴 처리합니다.<br>
';
$lang['term3_2'] = '제12조 [회사의 책임]';
$lang['term3_2_1'] = '\'회사\'가 인증수단의 발급 주체이거나 사용, 관리 주체인 경우에 인증수단의 위조나 변조로 발생한 사고로, 계약체결 또는 거래지시의 전자적 전송등 처리과정에서 발생한 이용자의 손해는 \'회사\'가 그 손해를 배상할 책임을 집니다.<br>
‘회사’는 전항에도 불구하고 다음 각호의 경우에는 이용자에 대하여 손해배상책임을 지지 않습니다. A. 회사가 인증수단의 발급주체가 아닌 경우로서 인증수단의 위조나 변조로 발생한 사고로 인하여 이용자에게 손해가 발생한 경우 B. ‘이용자가’ 인증수단을 제3자에게 대여/양도 및 사용을 위임하거나 또는 담보 목적으로 제공하거나, 제3자가 권한 없이 이용자의 인증수단을 이용하여 전자금융거래를 할 수 있음을 알았거나 알 수 있었음에도 불구하고, 이용자가 자신의 인증수단을 누설 또는 노출하거나 방치한 경우 C. 법인(‘중소기업기본법’ 제2조 제2항에 의한 소기업을 제외한다)인 ‘이용자’에게 손해가 발생한 경우로서 ‘회사’가 사고를 방지하기 위하여 보안절차를 수립하고, 이를 철저히 준수하는 등 합리적으로 요구되는 충분한 주의의무를 다한 경우 D. ‘회사’의 관리 영역이 아닌 공중통신선로의 장애로 서비스 이용이 불가능한 경우 E. 기타 ‘회사’의 귀책 사유가 없는 통신서비스 등의 장애로 인한 경우<br>
‘회사’는 이용자로부터의 거래지시가 있음에도 불구하고 천재지변, 회사의 귀책사유가 없는 정전, 화재, 통신장애 기타의 불가항력적인 사유로 처리 불가능하거나 지연된 경우로서, 이용자에게 처리 불가능 또는 지연 사유를 통지한 경우(금융기관 또는 결제수단 발행업체나 통신판매업자가 통지한 경우를 포함합니다.)에는 이용자에 대하여 이로 인한 책임을 지지 아니합니다.<br>
‘회사는 컴퓨터 등 정보통신설비의 보수점검, 교체의 사유가 발생하여 서비스의 제공을 일시적으로 중단할 경우에는 회사의 홈페이지를 통하여 이용자에게 중단 일정 및 중단 사유를 사전에 공지합니다.<br>
';
$lang['term3_3'] = '제13조 [‘회원’의 의무]';
$lang['term3_3_1'] = '‘회원’은 다음의 행위를 하여서는 아니 됩니다. A. 회원가입신청 또는 변경 시 허위내용을 등록하는 행위 B. 다른 회원의 계정, 비밀번호 등 도용하는 행위 C. 계정을 타인과 거래하는 행위 D. ‘회사’의 운영진, 직원 또는 관계자를 사칭하는 행위 E. ‘회사’로부터 특별한 권리를 부여 받지 않고 회사의 클라이언트 프로그램을 변경하거나, 회사의 서버를 해킹하거나, 웹사이트 또는 게시된 정보의 일부분 또는 전체를 임의로 변경하는 행위 F. 서비스에 위해를 가하거나 고의로 방해하는 행위 G. 본 서비스를 통해 얻은 정보를 회사의 사전 승낙 없이 서비스 이용 외의 목적으로 임의가공, 판매, 복제, 송신, 배포하거나, 이를 출판 및 방송 등에 사용하거나, 제3자에게 제공하는 행위 H. 회사 또는 제3자의 저작권 등 지적재산권을 침해하거나, 침해하는 내용을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위 I. 공공질서 및 미풍양속에 위반되는 저속, 음란한 내용의 정보, 문장, 도형, 음향, 동영상을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위 J. 모욕적이거나 개인신상에 대한 내용이어서 타인의 명예나 프라이버시를 침해할 수 있는 내용을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위 K. 다른 회원을 희롱 또는 위협하거나, 특정 이용자에게 지속적으로 고통 또는 불편을 주는 행위 L. 회사의 승인을 받지 않고 다른 회원의 개인정보를 수집 또는 저장하는 행위 M. 범죄와 결부되었다고 객관적으로 판단되는 행위 N. ‘회사’의 업무에 방해되는 행위 및 회사의 명예를 손상시키는 행위 O. ‘회사’의 명시적인 동의 없이 서비스의 이용권한, 기타 이용계약상의 지위를 타인에게 양도, 증여, 담보로 제공하는 행위 P. 이 약관을 포함하여 기타 회사가 정한 제반 규정 또는 이용 조건을 위반하는 행위 Q. 기타 법령에 위배되는 행위<br>
‘회원’은 관계법령, 이 약관의 규정, 기타 ‘회사’가 정한 제반 규정, 서비스 이용안내, 공지사항 등 ‘회사’가 통지하는 사항 등을 준수하여야 합니다.<br>
';
$lang['term3_4'] = '제14조 [회원에 대한 통지]';
$lang['term3_4_1'] = '‘회사’가 회원에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 서비스 내 전자우편주소, 전자쪽지 등으로 할 수 있습니다.<br>
‘회사’는 회원이 명시적으로 전자우편 수신을 거부한 경우에는 관련법령이나 본 약관에서 정한 통지의무를 다하기 위해 필요한 경우에는 전자우편을 발송할 수 있습니다.<br>
회사는 회원 전체에 대한 통지의 경우 7일 이상 회사의 게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다.<br>
';
$lang['term4'] = '제4장 서비스의 이용';
$lang['term4_1'] = '제15조 [서비스의 제공 및 변경]';
$lang['term4_1_1'] = '‘회사’는 ‘회사’가 제공하는 콘텐츠와 진행하는 이벤트 등의 모든 서비스를 ‘회원’에게 제공합니다. 다만, 제5조 제3항에 따라 회원의 등급별로 제공하는 서비스에 차등을 둘 수 있습니다.<br>
‘회사’는 서비스 변경 시 그 변경될 서비스의 내용 및 제공일자를 제14조에 정한 방법으로 회원에게 통지합니다.
';
$lang['term4_2'] = '제16조 [광고게재]';
$lang['term4_2_1'] = '‘회사’는 서비스의 운영과 관련하여 서비스 화면, 홈페이지에 게재하거나, 메일, 쪽지, SMS등을 통하여 발송할 수 있습니다. 다만, ‘회사’는 ‘회원’에게 메일, 쪽지, SMS등의 발송을 하는 경우 수신 동의 여부를 확인하여, 수신 동의한 회원에 한하여 이를 발송합니다.<br>
이용자가 서비스상에 게재되어 있는 광고를 이용하거나 서비스를 통한 광고주의 판촉활동에 참여하는 등의 방법으로 교신 또는 거래를 하는 것은 전적으로 이용자와 광고주간의 문제입니다. 만약, 이용자와 광고주간에 문제가 발생할 경우에도 이용자와 광고주가 직접 해결하여야 하며, 이와 관련하여 회사는 어떠한 책임도 지지 않습니다.<br>
';
$lang['term4_3'] = '제17조 [서비스 이용시간]';
$lang['term4_3_1'] = '회사는 회원의 이용신청을 승낙한 때부터 서비스를 개시합니다. 다만, 일부 서비스의 경우에는 지정된 일자부터 서비스를 개시합니다.<br>
회사는 서비스를 일정 범위로 분할하여 각 범위 별로 이용가능시간을 별도로 지정할 수 있습니다. 이 경우 그 내용을 회원에게 공지합니다.<br>
본 서비스를 1일 24시간, 연중무휴로 제공합니다. 다만, 회사는 업무 또는 기술상 장애 또는 기술적 보완 및 사이트의 개선을 이유로 하는 경우 등에는 서비스가 일시 중지될 수 있습니다. 이러한 경우 회사는 사전 또는 사후에 이를 공지합니다.<br>
';
$lang['term4_4'] = '제18조 [서비스 이용 제한 또는 중지 및 ‘회원’ 탈퇴]';
$lang['term4_4_1'] = '‘회사’는 다음 각 호에 해당하는 사유가 발생할 경우 ‘회원’의 서비스 이용을 제한 또는 중지시키거나, 회원을 탈퇴시킬 수 있습니다.<br>
‘회원’이 ‘회사’의 서비스 운영을 고의 또는 과실로 방해하는 경우<br>
‘회원’이 제11조에서 규정한 ‘회원’의 의무를 위반한 경우<br>
정보통신설비 또는 시스템의 정기점검, 증설 및 교체, 보수 점검, 고장 등 공사로 인해 부득이 한 경우<br>
전기통신사업법에 규정된 기간통신사업자가 전기통신서비스를 중단한 경우<br>
국가비상사태, 서비스 설비 장애, 서비스 이용 폭주 등으로 서비스 이용에 지장이 있는 경우<br>
미풍양속을 저해하는 비속한 계정 또는 별명을 사용한 경우<br>
관련 행정관청 또는 공공기관의 시정 요구 등이 있는 경우<br>
3개월 이상 서비스를 이용하지 않는 경우<br>
타인의 결제정보 등을 도용하거나 부정한 행위로 거래를 하는 경우<br>
';
$lang['term4_5'] = '제19조 [결제 취소 및 환불]';
$lang['term4_5_1'] = '결제의 취소 및 환불 규정은 전자상거래 등에서의 소비자 보호에 관한 법률 등 관련 법령을 준수합니다.<br>
개별 서비스의 성격에 따라 회사는 별도 약관 및 이용조건에 따른 취소 및 환불 규정을 정할 수 있으며, 이 경우 개별 약관 및 이용조건 상의 취소 및 환불규정이 우선 적용됩니다.<br>
기타 본 약관 및 사이트의 이용안내에 규정되지 않은 취소 및 환불에 대한 사항에 대해서는 소비자피해보상규정에서 정한 바에 따릅니다.<br>
';
$lang['term4_6'] = '제20조 [목표금액 달성시에만 자금을 받는 방식의 프로젝트 실패 시 환불]';
$lang['term4_6_1'] = '‘회사’는 ‘회원’이 후원한 금액이 목표금액 달성시에만 자금을 받는 방식의 프로젝트가 프로젝트의 중도 철회 또는 신청한 목표 금액을 충족시키지 못해, 후원 실패가 된 경우에는, 사유 발생일로부터 영업일 기준 14일 이내에 기존에 이루어진 후원 금액 결제에 대해 일괄적으로 취소 처리를 시행합니다.<br>
위 제1항에도 불구하고 실제로 결제취소에 따른 환불 처리는 카드사 등 금융기관에 따라 완료되는 기간이 달라질 수 있습니다.<br>
';

$lang['term4_7'] = '제21조 [취소 및 환불 수수료]';
$lang['term4_7_1'] = '회원의 단순 변심에 의한 취소일 경우 환불 처리에 발생하는 수수료는 회원이 부담합니다.<br>
취소 및 환불 수수료는 결제 수단에 따라 다르게 처리되며, 취소 및 환불 수수료 부과 방법은 별도의 결제취소 및 환불규정을 따릅니다.<br>
';

$lang['term4_8'] = '제22조 [리워드의 제공]';
$lang['term4_8_1'] = '회사는 프로젝트 등록에 따라 발생하는 후원자 상품 옵션 제공 등에 관하여 이행의 의무가 있으며, 이를 이행하지 않아 발생하는 불이익에 대한 책임은 회사에게 있습니다.<br>
회사는 프로젝트 등록 시 후원자에게 제공할 상품의 내용, 수량, 제공 일정을 사이트에 게시하고, 상품 금액 모집 성공 시 게시한 내용에 따라 이행할 의무가 있습니다. 이를 이행하지 않거나 고의로 게시한 내용과 다르게 혹은 일부만 이행하는 경우에는 당해 회원은 회사에 의한 후원 금액의 회수 및 후원자에 의한 손해배상청구를 부담합니다.<br>
회사는 프로젝트 및 후원자에게 제공할 상품과 관련한 후원자들의 문의사항에 성실하게 답변 및 응대할 의무가 있습니다.<br>
';
$lang['term4_9'] = '제23조 [수수료]';
$lang['term4_9_1'] = '목표금액 달성시에만 자금을 받는 방식의 프로젝트와 얼마가 모이든 모인 만큼 자금을 받는 방식의 프로젝트의 수수료율은 각각 다르게 적용됩니다.<br>
기타 서비스에 있어서, ‘회사’가 서비스 이용에 따른 수수료를 부과하고자 할 경우에는 부과기준 및 기타 상세한 내용을 시행 7일 전에 사이트에 고지합니다.<br>
';

$lang['term5'] = '제5장 기 타';
$lang['term5_1'] = '제24조 [책임제한]';
$lang['term5_1_1'] = '‘회사’가 제18조 제1항에서 규정한 사유로 인해 서비스 제공을 제한 또는 중지시키거나 ‘회원’을 탈퇴시킨 경우, ‘회사’는 이로 인해 발생한 ‘회원’의 손해를 배상할 책임이 없습니다.<br>
‘회사’는 ‘회원’이 전자우편 등 개인정보를 부실하게 기재하거나 또는 제7조 제2항에 따른 개인정보 변경의무를 다하지 아니하여, 발생한 손해에 대해 배상할 책임이 없습니다.<br>
';
$lang['term5_2'] = '제25조 [손해배상]';
$lang['term5_2_1'] = '이용자가 본 약관상의 의무를 위반함으로 인하여 회사에 손해가 발생한 경우 이용자는 회사에 그 손해를 배상하여야 합니다.';
$lang['term5_3'] = '제26조 [준거법과 관할법원]';
$lang['term5_3_1'] = '‘회사’와 ‘회원’은 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 노력을 합니다.<br>
전항의 경우에도 불구하고 분쟁으로 인한 소송이 제기될 경우 회사의 소재지를 관할하는 법원을 관할 법원으로 하여 해결토록 합니다.<br>
회사와 이용자간에 발생하는 분쟁에 관하여는 대한민국법을 준거법으로 합니다.<br>
';
$lang['term6'] = '부칙';
$lang['term6_1'] = '이 약관은 2016년 11월 20일부터 효력을 발생합니다.';

/**
 * 사업제휴
 */
$lang['part1'] = '주)팬들';
$lang['part2'] = '(주)팬들은 글로벌 한류 기부 크라우드펀딩 플랫폼을 서비스 하고 운영하고 있는 기업입니다.';
$lang['part3'] = '한류스타와 해외 팬들을 대상으로 함께하는 의미있는 기부문화를 전파하고 동시에 한류를 사랑하는 전세계 팬덤들에게 새로운 재미와 혜택을 제공합니다.';
$lang['part4'] = '(주)팬들은 기존에 없던 새로운 기부문화를 창조해 나아가고자 합니다.';
$lang['part5'] = '(주)팬들은 해외진출을 원하는 스타들의 도약점이자, 전세계팬들의 니즈를 충족시켜주기위한 모든 방법을 모색하고 있습니다.';
$lang['part6'] = '(주)팬들과 파트너쉽을 원하시는 경우, 언제든지 연락을 환영합니다.';
$lang['part7'] = '- E-Mail: pkuart09@naver.com';
$lang['part8'] = '- Phone: 010-8700-5401';
