		<article id="project_area">
			<header>
				<h1>메인</h1>
			</header>

			<ul>
				<li>
					<div>
						오늘 > 결제( 0 원), 가입( 0 명), 방문( 1 명), 휴먼 알림 || 누적> 회원( 0명) 
					</div>
				</li>
				<li>
					<div>
						주문 처리(주문 접수, 상품 준비, 출고 준비, 출고 완료, 반품 접수, 결제 확인, 환불 접수)
					</div>
				</li>
				<li>
					<div>
						프로젝트 현황(전체 프로젝트, 진행 중 프로젝트, 종료 프로젝트, 종료 5일 전 프로젝트)
					</div>
				</li>
				<li>
					<div>
						1:1 문의 사항( 등록된 게시글로 표기 )
					</div>
				</li>
				<li>
					<div>
						리워드 문의 사항( 등록된 게시글로 표기 )
					</div>
				</li>
			</ul>
		</article>